Repository: cejpmart/602sql11
Catalog: src/mng/*.po
Languages: cs

source: &Warn network clients and wait (max. 60 seconds)
cs: &Varovat síťové klienty a počkat (max. 60 sekund)

source: &Shutdown the SQL server immediately
cs: Vypnout S&QL server okamžitě

source: Do you want to:
cs: Přejete si:

source: &Cancel
cs: &Storno

source: If the database file is encrypted the SQL server needs the password.
cs: Je-li databázový soubor zašifrován, SQL server potřebuje heslo.

source: Enter the password:
cs: Zadejte heslo:

source: User name:
cs: Jméno uživatele:

source: Password:
cs: Heslo:

source: Login failed
cs: Přihlášení na server selhalo.

source: Error
cs: Chyba

source: Restore
cs: Obnovit

source: Close
cs: Zavřít

source: Server is not running
cs: SQL server neběží

source: The server is running as a system service (PID=%u).
cs: SQL server běží jako systémová služba (PID=%u).

source: The server is running as a daemon (PID=%u).
cs: SQL server běží jako démon (PID=%u).

source: The server is running (PID=%u).
cs: SQL server běží (PID=%u).

source: Version %u.%u, build %u
cs: Verze %u.%u, build %u

source: Connected clients: %u
cs: Připojeno klientů: %u

source: Uptime: %u hours, %u minutes
cs: Zapnut: %u hodin, %u minut

source: Interfaces:
cs: Rozhraní:

source: HTTP tunnelling(%s)
cs: HTTP tunelování (%s)

source: - Not available -
cs: - Není k dispozici -

source: Start the server as a system service
cs: Spustit tento SQL server jako systémovou službu

source: Specify the password for the database
cs: Zadat heslo pro databázi

source: Start Server
cs: Spustit server

source: Stop Server
cs: Zastavit server

source: &Close
cs: &Zavřít

source: Server information
cs: Informace o serveru

source: Current server log:
cs: Aktuální log serveru:

source: Refresh now
cs: Aktualizovat nyní

source: Refresh state every:
cs: Obnovit stav každých:

source: seconds
cs: sekund

source: Start the server as a daemon
cs: Spustit tento SQL server jako démona

source: Error %u when starting the SQL server.
cs: Při staru serveru došlo k chybě %u.

source: %u clients are connected to the SQL server at the momment.
cs: %u klientů je nyní připojeno na SQL server.

source: Error %u when connecting to the server.
cs: Při připojování k serveru došlo k chybě %u.

source: Error stopping the SQL server.
cs: Při zastavování serveru došlo k chybě.

source: Clients connected to the server
cs: Na server jsou připojeni klienti

source: Enter password
cs: Zadejte heslo

source: Login to the SQL server
cs: Přihlášení na SQL server
